export const lecture_1 = {
    id: "#107",
    overview: "みんなさん、お久しぶりです。一か月ぶりの動画です",
    meaning: "～という長い時間が経って（たって）、まだ～する",
    translate: "for the first time in period of time",
    note: "長い時間が経って、。。。何かがありました。何かをしました\
    そのあと、長い時間が経ってまたそれがあります\
    それをします。このような場面で使います\
    話している人が長い時間たったと感じていること\
    ",
    structure: "***期間（きかん）term, periodを表す名詞\
    →一年。万年。三か月、二週間。。。\
    名詞＋ぶりに。。。\
    名詞＋ぶりだ。。。\
    めいし＋ぶりの＋名詞\
    ",
    examples: ["花さんはアメリカで働いています。もう三年、日本へ帰っていません\
    今年日本へ帰ることにしました。\
    三年という長い期間の後で日本へ帰ります\
    -> 例１：花さんは三年ぶりに日本へ帰ります\
    -> 例：三年ぶりの帰国です\
    "]
}